{
    " Сет Новогодище АКЦИЯ!  ": {
        "cost": "795 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/4dd/400_300_2/kw5bbc3qtsmqwsfpdbw6mb0cxm5ziqig.jpg",
        "desc": " Филадельфия с форелью слабосоленой, Грин с копченым кальмаром и фирменным кремом с икрой Масаго, Чикен гриль с копченой курицей, Венеция с копченой курицей, Снежный. В сет входит бесплатно: 2 порции васаби, 2 порции имбиря, 2 порции соевого соуса."
    },
    " Сет Корпоративище НОВИНКА!  ": {
        "cost": "1 590 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/20f/400_300_2/4yjac9odpvaxodtn5ggg416o3gcp6ukx.jpg",
        "desc": " Филадельфия хот лайт, Крейзи с форелью слабосоленой, Урамаки с форелью, Калифорния Запеченная с фирменным крабовым кремом, Калифорния Нежная, Темпура кальмар, Чикен гриль, Венеция, Айсберг, Ролл с огурцом и сливочным сыром. В сет входит бесплатно: 4 порции васаби, 4 порции имбиря, 4 порции соевого соуса."
    },
    " Сет Гранд АКЦИЯ!  ": {
        "cost": "1 255 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/ff8/400_300_2/t4zghuyb6barbrlu7c1s564f3jn1p61u.jpg",
        "desc": " Роллы: Урамаки с форелью, Крейзи с копченым лососем, Темпура кальмар, Чикен гриль с копченой курицей, Ролл с огурцом и сливочным сыром, Запеченная Калифорния с фирменным крабовым кремом, Айсберг с копченой курицей, Венеция с копченой курицей.  В сет входит бесплатно: 4 порции васаби, 4 порции имбиря, 4 порции соевого соуса."
    },
    " Сет На Чиле   ": {
        "cost": "995 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/iblock/a9f/dopx1iaskf1mcnkq0jgk8dgu770gogiw.jpg",
        "desc": " Роллы: Филадельфия со слабосоленой форелью, Филадельфия Хот лайт со слабосоленой форелью, Шримп с креветками в темпуре, Запеченная Цыпа с филе копченой курицы, Снежный со сливочным сыром и свежим огурцом. В сет входят бесплатно 2 порции васаби, 2 порции имбиря, 2 порции соевого соуса. "
    },
    " Сет Дракон НОВЫЙ состав!  ": {
        "cost": "695 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/782/400_300_2/pje4d7o9u387l37o6l1tebe57vfpexyj.jpg",
        "desc": " Ролл: Филадельфия Хот лайт с форелью, Флоренция с копченой курицей и свининой, Темпура кальмар, Форталеза с форелью слабосоленой.  В сет входят бесплатно 2 порции васаби, 2 порции имбиря, 2 порции соевого соуса."
    },
    " Сет На двоих НОВИНКА!  ": {
        "cost": "795 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/c97/400_300_2/lp2hqb0cuytnch0ukyva6myg0acx09qi.jpg",
        "desc": " Краш с форелью слабосоленой, Урамаки с форелью, Мистер крабс с копченым кальмаром, Батакон со свининой в/к, Ролл с огурцом и сливочным сыром. В сет входит бесплатно: 2 порции васаби, 2 порции имбиря, 2 порции соевого соуса."
    },
    " Сет Аригато   ": {
        "cost": "715 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/f86/400_300_2/m67wb9982l565r4rtz5srlwzrwfek625.jpg",
        "desc": " Роллы: Акито с овощами, Флоренция с копченой курицей и свининой, Батакон со свининой, Чикен Чиз с копченой курицей, Ролл с огурцом и сыром.  В сет входит бесплатно: 2 порции васаби, 2 порции имбиря, 2 порции соевого соуса.  "
    },
    " Сет Изуми  ": {
        "cost": "595 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/73b/400_300_2/r7fvj8il1r1wst2rrf33nco77w1796jw.jpg",
        "desc": " Роллы: Спайси Чикен с копченой курицей,  Хоттик с беконом и курицей, Якудза с беконом, Ролл с огурцом и сыром. В сет входит бесплатно: 2 порции васаби, 2 порции имбиря, 2 порции соевого соуса"
    },
    " Сет НичОсе   ": {
        "cost": "1 075 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/ff3/400_300_2/u4yhuy9185zmwxq44awo1sthp6un7bdu.jpg",
        "desc": " Микс горячих и запеченных роллов: Филадельфия Хот лайт с форелью, Тайфун с копченым лососем, Запеченная Калифорния с фирменным крабовым кремом, Верона, Чикен гриль , Венеция с копченой курицей. В сет входит бесплатно: 3 порции васаби, 3 порции имбиря, 3 порции соевого соуса."
    },
    " Сет Оригами  ": {
        "cost": "795 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/d41/400_300_2/89ref16sf8ed884oraa18j6qj1qyi2vf.jpg",
        "desc": " Роллы: Урамаки с форелью, Эби оранж с тигровой  креветкой в темпуре, Запеченная цыпа с копченой курицей, Батакон со свининой, Ролл с огурцом и сыром. В сет входит бесплатно: 2 порции васаби, 2 порции имбиря, 2 порции соевого соуса "
    },
    " Сет Сенсей   ": {
        "cost": "1 155 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/b5a/400_300_2/mii7nrru5d5ipszg0ywt9tjds2mxk9g4.jpg",
        "desc": " Роллы: Филадельфия со слабосоленой форелью, Филадельфия Хот лайт со слабосоленой форелью, Урамаки с форелью, Венеция с филе копченой курицы, Калифорния нежная с фирменным крабовым кремом, Чикен гриль с филе копченой курицы. В сет входит бесплатно: 3 порции васаби, 3 порции имбиря, 3 порции соевого соуса."
    },
    " Сет Сливочный  ": {
        "cost": "645 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/113/400_300_2/754wnv6rycmnwu14nzc837ipocvdf2kw.jpg",
        "desc": "  Роллы: Везувий с форелью слабосоленой, Айсберг с копченой курицей, Море Хаус с копченым кальмаром, Снежный со сливочным сыром и свежим огурцом. В сет входят бесплатно 2 порции маринованного имбиря, 2 порции васаби, 2 порции соевого соуса."
    },
    " Сет Филадельфия  ": {
        "cost": "1 125 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/720/400_300_2/b372sdurk5xx6kpbzswzunvncpxr0rjd.jpg",
        "desc": " Роллы: Филадельфия Запеченная с форелью слабосоленой, Филадельфия ХОТ лайт с форелью слабосоленой, Филадельфия Инсайд с форелью слабосоленой, Филадельфия с форелью слабосоленой.  В сет входит бесплатно: 2 порции васаби, 2 порции имбиря, 2 порции соевого соуса."
    },
    " Сет Катана   ": {
        "cost": "955 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/3fe/400_300_2/d7k2cgf4odkzfyoaupmhdndv5uot9j1h.jpg",
        "desc": " Роллы: Филадельфия с форелью слабосоленой, Урамаки с форелью, Хоттик с беконом и курицей, Микадо с копченой курицей, Снежный со сливочным сыром и огурцом. В сет входит бесплатно: 2 порции васаби, 2 порции имбиря, 2 порции соевого соуса"
    },
    " Сет Ваби-саби  ": {
        "cost": "895 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/642/400_300_2/urv42p7x9bksez77i8lzliisylrhrobw.jpg",
        "desc": " Роллы: Филадельфия со слабосоленой форелью, Кунсей лайт с копченым лососем, Унаги крейзи с копченым угрем, Ролл с форелью и огурцом. В сет входят бесплатно: 2 порции васаби, 2 порции имбиря, 2 порции соевого соуса. "
    },
    " Сет Гейша НОВЫЙ состав!  ": {
        "cost": "955 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/357/400_300_2/ehox3cjkw7rzrte7b7cybt84a90gdfi8.jpg",
        "desc": " Роллы: Запеченная Калифорния с фирменным крабовым кремом, Форталеза с форелью, Темпура кальмар, Шримп ролл с креветкой в темпуре, Киото с копченой курицей, Спайси чикен с копченой курицей. В сет входит бесплатно: 3 порции васаби, 3 порции имбиря, 3 порции соевого соуса."
    },
    " Мини-сет  ": {
        "cost": "555 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/0cd/400_300_2/e217obp59ixmllrl3ed7xvgw9vzqezwy.jpg",
        "desc": " Ролл Урамаки с форелью, ролл Снежный со сливочным сыром и свежим огурцом, ролл Запеченная Цыпа с копченой курицей. В сет входят бесплатно 2 порции маринованного имбиря, 2 порции васаби, 2 порции соевого соуса"
    },
    " Сет Лава  ": {
        "cost": "875 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/0e7/400_300_2/mdgb3an7ov8wy0jlx7mh2o8el1v16k0l.jpg",
        "desc": " Роллы: Краш с форелью слабосоленой, Запеченный кальмар, Запеченная Цыпа с копченой курицей, Эммануэль со свининой в/к и копченой курицей. В сет входят бесплатно 2 порции васаби, 2 порции имбиря, 2 порции соевого соуса."
    },
    " Сет Харакири Новый состав!  ": {
        "cost": "2 355 ₽",
        "img": "yaponomaniya.com//upload/ammina.optimizer/jpg/q80/upload/resize_cache/iblock/6b7/400_300_2/gdtsmnkii0xew9g032v62esnk8snasmm.jpg",
        "desc": " Роллы: Филадельфия, Урамаки с форелью, Филадельфия хот лайт, Тайфун, Спайси Чикен, Хоттик с беконом и курицей - 2 порции, Якудза, Ролл с огурцом и сыром, Микадо, Снежный,Венеция, Чикен гриль, Запеченная Калифорния, Верона. В сет входит бесплатно:6 порций васаби, 6 порций имбиря, 6 порций соевого соуса. "
    }
}